[
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "obsidian-link-converter",
  "obsidian-admonition",
  "obsidian-latex",
  "obsidian-languagetool-plugin",
  "obsidian-tikzjax",
  "css-snippets",
  "obsidian-icon-shortcodes",
  "css-editor",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "duplicate-line",
  "obsidian-latex-suite",
  "obsidian-desmos",
  "obsidian-pandoc",
  "marp-slides",
  "webpage-html-export",
  "drawio-obsidian",
  "text-snippets-obsidian",
  "fast-text-color",
  "obsidian-wrap-with-shortcuts",
  "shiki-highlighter",
  "execute-code",
  "obsidian-better-codeblock",
  "pseudocode-in-obs",
  "edit-in-neovim",
  "obsidian-minimal-settings"
]