[
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "obsidian-link-converter",
  "obsidian-admonition",
  "obsidian-latex",
  "obsidian-languagetool-plugin",
  "obsidian-tikzjax",
  "execute-code",
  "codeblock-customizer",
  "css-snippets",
  "obsidian-icon-shortcodes",
  "css-editor",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "duplicate-line",
  "obsidian-latex-suite",
  "obsidian-desmos",
  "obsidian-pandoc",
  "marp-slides",
  "webpage-html-export"
]